{"Titre":{"0":"A louer un appartement S+1 au Lac2","1":"A louer un Grand Studio meublé à Riadh el Andalous","2":"s+1 a louer","3":"maison à louer à Hay rommana s 2","4":"location par jour city nasser Tunis ☎ 24933824","5":"ارض للبيع بالحاجب صفاقس","6":"Terrains a vendre","7":"S+4 à El Manar II","8":"A vendre appartement à borj Louzir","9":"Terrain a Hergla Madfoun","10":"ارض للبيع في صفاقس","11":"Colocataire A Sousse","12":"studio meublé a laouina","13":"A VENDRE villa à ennasr 2","14":"A louer s+1 meublé à Ennasr","15":"Villa + étage de villa","16":"فرصة قطعة أرض بصنهاحة ولاية منوبة","17":"Appartement a louer","18":"🔥🔥 A louer un s+1 jamais habitué aux jardins de Carthage","19":"usine et terrain a vendre","20":"A LOUER Appt S+2 Aïn ZAGHOUAN","21":"AL Appartement s +2 mourouj 6 route principale","22":"Local Industriel Ksar Said","23":"اصل تجاري للبيع ( مقهى صنف ١) فرصصصصة ✅✋","24":"terrain a vendre","25":"A Louer S+3 à Ariana Borj Louzir ( 4min de Telecom )","26":"S+1 meublé Ennasr2 haut standing très propre pour étranger","27":"à louer local idéal pour dépôt ou commerce","28":"Étage de villa à vendre","29":"S+1 à vendre Sakiet Ezzit للبيع ستوديو جديد ساقية الزيت"},"Prix":{"0":"1600DT","1":"1000DT","2":"350DT","3":"650DT","4":"70DT","5":"50000DT","6":"9DT","7":"360000DT","8":"2DT","9":"300000DT","10":"85000DT","11":"300DT","12":"100DT","13":"","14":"1450DT","15":"650000DT","16":"300DT","17":"1000DT","18":"1900DT","19":"4DT","20":"1200DT","21":"850DT","22":"2399998DT","23":"","24":"123456789DT","25":"1000DT","26":"1200DT","27":"300DT","28":"375000DT","29":"130000DT"},"Type de bien":{"0":"À Louer","1":"À Louer","2":"À Louer","3":"À Louer","4":"À Louer","5":"N\/A","6":"N\/A","7":"À Vendre","8":"À Vendre","9":"N\/A","10":"N\/A","11":"À Louer","12":"À Louer","13":"À Vendre","14":"À Louer","15":"À Vendre","16":"N\/A","17":"À Louer","18":"À Louer","19":"N\/A","20":"À Louer","21":"À Louer","22":"À Vendre","23":"À Vendre","24":"N\/A","25":"À Louer","26":"À Louer","27":"À Louer","28":"À Vendre","29":"À Vendre"},"Localisation":{"0":"Tunis","1":"Ariana","2":"La Manouba","3":"Tunis","4":"Ariana","5":"Sfax","6":"Bizerte","7":"Tunis","8":"Ariana","9":"Sousse","10":"Sfax","11":"Sousse","12":"Tunis","13":"Ariana","14":"Ariana","15":"Sfax","16":"La Manouba","17":"Tunis","18":"Tunis","19":"Monastir","20":"Tunis","21":"Ben Arous","22":"La Manouba","23":"Bizerte","24":"Sfax","25":"Ariana","26":"Ariana","27":"Ben Arous","28":"Ariana","29":"Sfax"},"Superficie":{"0":"70","1":"80","2":"50","3":"100","4":"70","5":"N\/A","6":"N\/A","7":"140","8":"130","9":"N\/A","10":"N\/A","11":"80","12":"57","13":"412","14":"180","15":"860","16":"N\/A","17":"100","18":"73","19":"N\/A","20":"118","21":"N\/A","22":"","23":"500","24":"N\/A","25":"1","26":"76","27":"42","28":"140","29":"60"},"Description":{"0":"Exclusif Location un appartement S1 au lac2\n\nPLAZA IMMO vous invite à découvrir cet appartement S1 vide, situé dans le prestigieux quartier du Lac 2, offrant ainsi confort et élégance à portée de main.\n\nPrésentation de l'appartement - Référence : 10571\n\nCet appartement, situé dans l'une des plus belles résidences du Lac 2, il se compose d' un salon spacieux, une cuisine indépendante et une salle de bain. Une chambre à coucher, un dressing au couloir. L'appartement est entièrement climatisé et chauffé, avec une place de parking .\n\nCaractéristiques Clés\n\nType de bien : Appartement vide\nSurface : 70 m²\nLocalisation : Lac 2, Tunis\nRéférence : 10571\n\nDescription Détaillée\n\nEn exclusivité chez PLAZA IMMO, cet appartement de type S1 propose un salon lumineux. une spacieuse cuisine. Une salle de bain. Une chambre confortable, dressing. L'appartement est entièrement climatisé et dispose d'une place de parking , assurant ainsi un confort optimal dans un environnement sécurisé et prestigieux.\n\nProfitez pleinement de cet appartement somptueux. Pour toute question supplémentaire ou pour organiser une visite, n'hésitez pas à nous contacter via notre formulaire de demande de renseignements.","1":"EN EXCLUSIVITÉ!!!! PLAZAIMMO vous propose la location d'un Grand Studio meublé à Riadh el Andalous. I l est composé d'un salon marocain à double utilité pour recevoir et accueillir des invités, une cuisine américaine ouverte sur le salon. De part et d'autre du salon avec la présence de la climatisation. Avec vue sur le balcon fermé avec un énorme placard, Le vis-à-vis est à au moins 300m avec un jardin entre deux, une grande chambre à coucher munie d'un dressing, Ce dernier longe tout le mur, Un grand lit avec un matelas de haute qualité deux tables de chevet avec luminaire complémentaires, après un couloir séparateur, vous avez une salle de bain contenant un lavabo, miroir et meuble bas, des toilettes ainsi qu'une machine à laver installée et opérationnelle. Sans oublier l'emplacement véhicule au sous-sol.","2":"S+1, salle d'eau et kitchenette, 5min de station métro Denden, prés de toutes commodités. Entrée privée parabole et chauffe bain installés. tel\nAfficher le numéro","3":"jdida","4":"location par jour","5":"ارض للبيع منطقة الحاجب صفاقس قابلة للتقسيم \ntitre bleu \nمساحة 8000 متر مربع \n85 زيتونة \nسعر 300 مليون\nمع إمكانية البيع بالمرجع الواحد بقيمة 50 ألف دينار\/ المرجع الواحد\nتواصل مباشرة مع مالك \nemail ghozlane85@gmail.com","6":"4 terrains a Manzel Jemil (10\/15min a pied du cv manzel jemil)a vendre individuellement \nPour plus de détailles contactez le\nAfficher le numéro","7":"A vendre bel appartement, très spacieux, à El Manar II, bien situé dans une résidence calme et paisible, S+4:\n* Salon, salle à manger + balcon\n* 4 chambres à coucher\n* Salle de bain\n* Salle d'eau\n* Cuisine + séchoir\n* Chauffage central\n* Climatisation\n\nTrès éclairé grâce à sa bonne orientation. A proximité de toutes commodités. \n\nLégèrement négociable","8":"A vendre appartement 130 m² en RDC à borj Louzir qui se compose d'un salon,2 chambres à coucher, 2 séchoirs, cuisine et salle de bain.\nEquipe' de chauffage central, menuiserie aluminium \nPrès de magasin Aziza.\nTél :","9":"Terrain 800m (40mx20m)\nAngle orientation Est \ntaksim clôturé \nÉlectricité et eau disponible.\nen face du Futur projet Sousse nord.\nBon plan a investir.","10":"فرصة ممتازة ارض للبيع في صفاقس\nـ 2 قطعة ارض للبيع طريق حبانة كلم 11\nـ وراء مدرسة المنصورة تبعد عن الطريق الرئيسى 500م مساحتها الجملية 944 م2 (4,77 م2)نصف مرجع\nـ منطقة هادئة وجيرة حسنة\nـ مع وجود الماء و الضوء\nـ طريق فرعية في حالة جيدة تبعد 100م علي الكياس\nـ المبلغ المطلوب85 مليون قابل للنقاش\nللمزيد من المعلومات الرجاء الاتصال على الرقم:","11":"Jeune homme cherche une colocataire bien organisée non fumeuse, chambre individuelle dans un joli S2 à Hammam sousse.\nSi intéressée, veuillez contacter le\nAfficher le numéro","12":"un joli studio richement meublé a laouina","13":"Cette villa, construite en 2015, est située dans un quartier exclusivement réservé aux villas de prestige, à Ennasr 2.\n\nLa propriété est érigée sur deux niveaux. Il est agrémenté d'un jardin parfaitement entretenu. Ce dernier offre un cadre de vie paisible et verdoyant.\n\nDès l'entrée, vous serez accueilli dans une pièce de vie lumineuse, baignée de lumière naturelle grâce à une baie vitrée qui offre une vue panoramique sur le jardin. L'espace de réception, aménagé en open-space, permet une disposition aisée d'un salon et d'une salle à manger, idéal pour recevoir famille et amis.\n\nLa cuisine, entièrement équipée avec une hotte aspirante, une plaque de cuisson et un four électrique, est soigneusement agencée, par des espaces de rangement.\n\nToujours au rez-de-chaussée, vous trouverez également une chambre à coucher ainsi qu’une chambre de service. Une salle d'eau dédiée aux invités a été pensé.\n\nLe premier étage loge la partie nuit, il est composé d’une suite parentale munie de sa propre salle de bain ainsi que trois chambres à coucher dont une avec balcon et dressing et qui se partagent une salle de bain commune, garantissant confort et intimité pour les occupants.\n\nLa villa est équipée d'un système de chauffage central et d’une climatisation en split, assurant un confort thermique optimal tout au long de l'année. De plus, un garage pouvant accueillir deux voitures est disponible, offrant ainsi un espace sécurisé pour le stationnement.","14":"À louer : S+1 meublé situé au 5ème étage d'un immeuble desservi par double ascenseur.\n\nL'appartement se compose d'un salon lumineux, offrant une belle vue sur le Grand Tunis grâce à son ouverture sur une terrasse spacieuse de 120 m².\n\nLa cuisine à l'américaine, aménagée et équipée, dispose d’une plaque chauffante, d'une hotte aspirante, d’un four électrique, d’un réfrigérateur encastré et d’une machine à laver, avec accès à un séchoir exploitable.\n\nLa chambre à coucher, également ouverte sur la terrasse, bénéficie d’un cadre agréable et lumineux. Une salle d'eau avec douche vient compléter ce bien.\n\nPour votre confort, l'appartement est équipé de la climatisation par split et du chauffage central. À découvrir sans tarder !","15":"A vendre villa+étage de villa sur terrain de 860m2\nAvec possibilité de fusion des deux logements surface couverte 2×140m2\nSe trouvant sise route el-Aïn km 3, Sfax\nPrix 650000dt négociable\nPour amples informations contactez au\nle soir de 19h à 22h","16":"للبيع قطعة أرض بصنهاجة \nالمساحة الجملية 427م2 او 855م2\nالموقع نهج جنان منوبة \n\nقرب المسجد الجديد","17":"A louer 1 appartement S +3 citee dds juges la marsa","18":"𝐍𝐨𝐮𝐯𝐞𝐥𝐥𝐞 offre#location vous propose un #un s+1 jamais habitué \n📍 A jardin de Carthage \n👉Nos conseillers se feront un plaisir de vous accompagner dans le choix de votre duplex \n ✅ salle de bain \n✅ Salon\n ✅Cuisine équipée \n ✅ Piscine \n✅ place parking sou sol \n\n✅ Superficie : 73M2\n👉 Prix : 1900MD\n\nPour d'informations concernant cet appartement, contactez nous sur","19":"usine compose superficies 6132 avec terrain industriel 17000m2 et chambre electrique 450kva terraina 70000m2.tout titre bleu .facade route principals 200metre.","20":"S+2 Haut Standing, lumineux, bien orienté,3em étage d'une residence gardée (avec jardin et double ascenseur),2 chambres ( dont une climatisée), salon climatisé avec grand balcon vue jardin, salle de bain avec sechoir,cuisine équipée d'éléments de rangements et d'une cuisinière à gaz avec four, donnant sur un espace séchoir couvert. chauffage central avec grande chaudière murale, dressing au compartiment nuit; place parking au sous-sol.","21":"Appartement s+2, dressing, séchoir et balcon, chauffage central, bonne orientation, ascenseur, place de parking, résidence gardée 24 \/24, libre début mai","22":"🏡🏡 A vendre Usine Z.I Ksar Said🏡🏡\n#IMMOKESKES, propose en exclusivité à #vendre🏠🗝 , une usine angle de deux rues près Carrefour et de toutes commodités , à la zone industriel # Kassar said.\n✅Superficie: 3 000 m²\n✅Superficie couverte: 2 000 m\n💵Prix: 2 400 000 DT\n📣Visite #gratuite et sur #RDV\n☎\n📧 immo.keskes@gmail.com","23":"كاءنة بشارع العربي الكبير في الطريق الرابطة بين منزل جميل و منزل عبد الرحمان ببنزرت بالقرب من المعهد الثانوي بالمكان \n\nمكان رائع و موقع ممتاز في طور البناء و التعمير بمناسبة تشييد الجسر الجديد ببنزرت \n\nمعلوم كراء المحل (غادي من بلاش فلوس ) \n\nلمزيد من الإستفسار يرجى التصال بهذا الرقم","24":"je m'ai un terrain surface 464 m2 situé a sfax route saltnia km 8","25":"A Louer S+3 à Ariana Borj Louzir ( 4min de Telecom )\nTerminus ariana 12min à pied \n 10min de charguia 2 \/ l'aéroport \n2ème Étage d'une villa situé dans un Quartier très Calme prés de toutes commodités ✅️\n( transport,pharmacie,bank,boulangerie,Mg..)\nChauffage central \nPrix : 1000dt\/mois ( négociable )\n☎️☎️☎️TEL :\nFrais de visite 20dt \nFrais de commission 450dt","26":"Particulier met en location pour un étranger , un très bel appartement s+1 bien meublé, Lumineux, haut standing et surtout très propre. \nSitué au plein centre du cité Ennasr2 à proximité du Magasin Général \n Se compose : \nEntrée indépendante. \n 1 salon spacieuse + tv.\n 1 chambre de nuit + tv.\n 1 cuisine équipée : Réfrigérateur, Four, Machine à laver, Micro-ondes \n 1 salle de bain . \n 1 balcon .\n Equipé de 2 climatiseurs + chauffage central + 2 tv. \n Résidence sécurisée gardée jours et nuits très proche de toutes les commodités \n Prix du loyer à l'année 1200 dt \/mois avec 2 mois de caution.\n gsm propriétaire","27":"à louer local idéale pour depot ou commerce d, à coté d’un école primaire et proche de lycée et collège.\nDispose d’une grande vitrine et des étagères dans tous les murs.","28":"Étage de villa à vendre situé à cité El ghazela \nComposition :\nSalon spacieux\nDeux chambres à coucher \nCuisine équipée \nSalle de bain et salle d'eau \n2 terrasses \nPour plus d'information veuillez nous contacter au tel","29":"Je vends mon appartement S+1 à Sfax Sakiet Ezzit au 5ème étage bonne orientation, d'une résidence calme et gardée avec 1 place parking sous-terrain télécommandée et surveillance caméra.\nSalon + cuisine à l'américaine+ chambre + coin dressing +salle douche.\nRésidence calme et en même temps en plein coeur Sakiet Ezzit, à côté de municipalité, Boulangerie, pharmacie de jour et de nuit, magazin Darna etc ..\npour intéressé m'appeler le propriétaire au :"},"Contact":{"0":"+21628444244","1":"+21628444244","2":"+21629421023","3":"+21623990785","4":"+21624933824","5":"+21697476240","6":"+21622467022","7":"+21697680895","8":"+21650441031","9":"+21692908067","10":"+21627521741","11":"+21653089529","12":"+21627068288","13":"+21628600602","14":"+21628600602","15":"+21698438990","16":"+21699120005","17":"+21624358539","18":"+21627488174","19":"+21698406724","20":"+21623272204","21":"+21622994933","22":"+216 98 305 239","23":"+21620015105","24":"+21629567409","25":"+21623 526 997","26":"+21655690000","27":"+21624 445 631","28":"+21623870033","29":"+21621814545"},"Date de publication":{"0":"2025-04-08 00:30:47","1":"2025-04-08 00:30:53","2":"2025-04-08 00:29:55","3":"2025-04-08 00:26:57","4":"2025-04-08 00:22:00","5":"2025-04-08 00:19:02","6":"2025-04-08 00:13:03","7":"2025-04-08 00:07:06","8":"2025-04-08 00:05:09","9":"2025-04-08 00:04:12","10":"2025-04-07 23:55:17","11":"2025-04-07 23:53:20","12":"2025-04-08 00:36:22","13":"2025-04-08 00:36:25","14":"2025-04-08 00:36:27","15":"2025-04-08 00:36:31","16":"2025-04-08 00:36:33","17":"2025-04-08 00:36:36","18":"2025-04-08 00:36:39","19":"2025-04-08 00:36:44","20":"2025-04-08 00:36:46","21":"2025-04-08 00:36:50","22":"2025-04-08 00:36:52","23":"2025-04-08 00:36:55","24":"2025-04-08 00:36:57","25":"2025-04-08 00:37:01","26":"2025-04-08 00:37:04","27":"2025-04-08 00:37:07","28":"2025-04-08 00:37:11","29":"2025-04-07 22:37:14"},"Lien":{"0":"https:\/\/www.tayara.tn\/item\/67ae1c590b5f1b5530fbb152\/Appartements\/Tunis\/Lac_2\/A_louer_un_appartement_S1_au_Lac2\/","1":"https:\/\/www.tayara.tn\/item\/67dd68bdfd1c6385be3a3061\/Appartements\/Ariana\/Riadh_Andalous\/A_louer_un_Grand_Studio_meubl_Riadh_el_Andalous\/","2":"https:\/\/www.tayara.tn\/item\/67f451d9ca3467b14e774b20\/Appartements\/La_Manouba\/Denden\/s1_a_louer_\/","3":"https:\/\/www.tayara.tn\/item\/67f4511fca3467b14e774a87\/Maisons%20et%20Villas\/Tunis\/Le_Bardo\/maison_louer_Hay_rommana_s_2_\/","4":"https:\/\/www.tayara.tn\/item\/67f44ffaca3467b14e774972\/Appartements\/Ariana\/Ennasr\/location_par_jour_city_nasser_Tunis_24933824\/","5":"https:\/\/www.tayara.tn\/item\/67e1ff46ca3467b14e6c4b72\/Terrains%20et%20Fermes\/Sfax\/Route_de_laroport\/_\/","6":"https:\/\/www.tayara.tn\/item\/67f44e0aca3467b14e7747c1\/Terrains%20et%20Fermes\/Bizerte\/Menzel_Jemil\/Terrains_a_vendre_\/","7":"https:\/\/www.tayara.tn\/item\/67e5ea2bca3467b14e6e743c\/Appartements\/Tunis\/El_Manar_2\/S4_El_Manar_II\/","8":"https:\/\/www.tayara.tn\/item\/67f44bfcca3467b14e7745f2\/Appartements\/Ariana\/Borj_Louzir\/A_vendre_appartement_borj_Louzir_\/","9":"https:\/\/www.tayara.tn\/item\/67f44bc8fd1c6385be47c357\/Terrains%20et%20Fermes\/Sousse\/Hergla\/Terrain_a_Hergla_Madfoun_\/","10":"https:\/\/www.tayara.tn\/item\/67f449d5ca3467b14e77440a\/Terrains%20et%20Fermes\/Sfax\/Sakiet_Eddaer\/_\/","11":"https:\/\/www.tayara.tn\/item\/67f4494dfd1c6385be47c141\/Colocations\/Sousse\/Hammam_Sousse\/Colocataire_A_Sousse\/","12":"https:\/\/www.tayara.tn\/item\/67f448b4fd1c6385be47c0a4\/Appartements\/Tunis\/L_Aouina\/studio_meubl_a_laouina_\/","13":"https:\/\/www.tayara.tn\/item\/67e68d99fd1c6385be3f365c\/Maisons%20et%20Villas\/Ariana\/Cit_Ennasr_2\/A_VENDRE_villa_ennasr_2_\/","14":"https:\/\/www.tayara.tn\/item\/67c3030793928ac5bc1487ae\/Appartements\/Ariana\/Cit_Ennasr_2\/A_louer_s1_meubl_Ennasr_\/","15":"https:\/\/www.tayara.tn\/item\/67f447e6fd1c6385be47bfc1\/Maisons%20et%20Villas\/Sfax\/Route_El_Ain\/Villa_tage_de_villa_\/","16":"https:\/\/www.tayara.tn\/item\/67ea7071fd1c6385be40ea55\/Terrains%20et%20Fermes\/La_Manouba\/La_Manouba\/_\/","17":"https:\/\/www.tayara.tn\/item\/67f446bfca3467b14e77411c\/Appartements\/Tunis\/La_Marsa\/Appartement_a_louer\/","18":"https:\/\/www.tayara.tn\/item\/67b5d50286d5f7a45c1e7c50\/Appartements\/Tunis\/Jardins_De_Carthage\/_A_louer_un_s1_jamais_habitu_aux_jardins_de_Carthage_\/","19":"https:\/\/www.tayara.tn\/item\/677e227b75d9c9f020d97ce9\/Terrains%20et%20Fermes\/Monastir\/Moknine\/usine_et_terrain_a_vendre_\/","20":"https:\/\/www.tayara.tn\/item\/67d5a31ffd1c6385be35a72a\/Appartements\/Tunis\/Ain_Zaghouan_Nord\/A_LOUER_Appt_S2_An_ZAGHOUAN\/","21":"https:\/\/www.tayara.tn\/item\/67f44575ca3467b14e773fc9\/Appartements\/Ben_Arous\/El_Mourouj_6\/AL_Appartement_s_2_mourouj_6_route_principale_\/","22":"https:\/\/www.tayara.tn\/item\/6722309c7453b1828b2f45b1\/Magasins%2C%20Commerces%20et%20Locaux%20industriels\/La_Manouba\/Autres_Villes\/Local_Industriel_Ksar_Said\/","23":"https:\/\/www.tayara.tn\/item\/67f43ffffd1c6385be47b7a4\/Magasins%2C%20Commerces%20et%20Locaux%20industriels\/Bizerte\/Menzel_Jemil\/_\/","24":"https:\/\/www.tayara.tn\/item\/67f43fbffd1c6385be47b768\/Terrains%20et%20Fermes\/Sfax\/Sakiet_Eddaer\/terrain_a_vendre_\/","25":"https:\/\/www.tayara.tn\/item\/67f43efafd1c6385be47b69d\/Maisons%20et%20Villas\/Ariana\/Borj_Louzir\/A_Louer_S3_Ariana_Borj_Louzir_4min_de_Telecom_\/","26":"https:\/\/www.tayara.tn\/item\/67f43eaffd1c6385be47b640\/Appartements\/Ariana\/Cit_Ennasr_2\/S1_meubl_Ennasr2_haut_standing_trs_propre_pour_tranger_\/","27":"https:\/\/www.tayara.tn\/item\/67f43eaefd1c6385be47b63e\/Magasins%2C%20Commerces%20et%20Locaux%20industriels\/Ben_Arous\/Medina_Jedida\/_louer_local_idal_pour_dpt_ou_commerce_\/","28":"https:\/\/www.tayara.tn\/item\/67f43e84ca3467b14e773825\/Maisons%20et%20Villas\/Ariana\/Ghazela\/tage_de_villa_vendre_\/","29":"https:\/\/www.tayara.tn\/item\/67f43e13ca3467b14e7737ad\/Appartements\/Sfax\/Sakiet_Ezzit\/S1_vendre_Sakiet_Ezzit_\/"}}